Repository: subugoe/buechertransport
Catalog: Resources/Private/Language/locallang_db.xlf
Languages: de

# tx_buechertransport_domain_model_province
source: Province
de: Leihverkehrsregion

# tx_buechertransport_domain_model_province.description
source: Description
de: Beschreibung

# tx_buechertransport_domain_model_province.geocode
source: Geocode
de: Koordinaten

# tx_buechertransport_domain_model_province.lat
source: Lat
de: Breitengrad

# tx_buechertransport_domain_model_province.lng
source: Lng
de: L채ngengrad

# tx_buechertransport_domain_model_province.cities
source: Cities
de: Angeschlossene St채dte

# tx_buechertransport_domain_model_province.reachables
source: Reachables
de: Erreichbare St채dte

# tx_buechertransport_domain_model_city
source: City
de: Stadt

# tx_buechertransport_domain_model_city.geocode
source: Geocode
de: Koordinaten

# tx_buechertransport_domain_model_city.lat
source: Lat
de: Breitengrad

# tx_buechertransport_domain_model_city.lng
source: Lng
de: L채ngengrad

# tx_buechertransport_domain_model_city.libraries
source: Libraries
de: Angeschlossene Bibliotheken

# tx_buechertransport_domain_model_library
source: Library
de: Bibliothek

# tx_buechertransport_domain_model_library.distributioncentre
source: Distributioncentre
de: Verteilerzentrum
