Repository: subugoe/buechertransport
Catalog: Resources/Private/Language/locallang.xlf
Languages: de

# tx_buechertransport_domain_model_province
source: The Province
de: Die Leihverkehrsregion

# tx_buechertransport_domain_model_province.name
source: Name of the Province
de: Leihverkehrsregion

# tx_buechertransport_domain_model_province.description
source: Description of the Province
de: Beschreibung

# tx_buechertransport_domain_model_province.geocode
source: Geocode of the Province
de: Koordinaten

# tx_buechertransport_domain_model_province.lat
source: Latitude of the Province
de: Breitengrad

# tx_buechertransport_domain_model_province.lng
source: Longitude of the Province
de: Längengrad

# tx_buechertransport_domain_model_province.cities
source: Related Cities
de: Angeschlossene Bibliotheken

# tx_buechertransport_domain_model_province.reachables
source: Related Cities
de: Deutschlandweit erreichbare Bibliotheken

# tx_buechertransport_domain_model_province.maps
source: Transport ways
de: Transportwege

# tx_buechertransport_domain_model_city
source: The City of the libraries
de: Die Stadt der Bibliotheken

# tx_buechertransport_domain_model_city.name
source: Name of the City
de: Stadt

# tx_buechertransport_domain_model_city.geocode
source: Geocode of the City
de: Koordinaten

# tx_buechertransport_domain_model_city.lat
source: Latitude of the City
de: Breitengrad

# tx_buechertransport_domain_model_city.lng
source: Longitude of the City
de: Längengrad

# tx_buechertransport_domain_model_city.libraries
source: Related Libraries
de: Zugehörige Bibliotheken

# tx_buechertransport_domain_model_library
source: The Library
de: Die Bibliothek

# tx_buechertransport_domain_model_library.name
source: Name of the Library
de: Bibliothek

# tx_buechertransport_domain_model_library.sigel
source: Sigel of the Library
de: Sigel

# tx_buechertransport_domain_model_library.distributioncentre
source: The related DistributionCentre (City)
de: Verteilerzentrum

# tx_buechertransport_template_backToList
source: Back to list
de: Zurück zur Übersicht
